import React from 'react';

export default () => {
	return (
		<section id="Message">
			<figure>
				<img src="https://e-hakuai.com/img/company/sec1-pic1.jpg" alt="公國合則" />
			</figure>
			<div className="content">
				<div className="col-7">
					<div className="inner">
						<div className="title">
							<p>MESSAGE</p>
							<h2>
								<img src="https://e-hakuai.com/img/company/sec1-ttl.png" alt="" />
							</h2>
						</div>
						<p>
							私は沖縄県宮古島市で生まれ育ちました。
							1873年（明治6年）ドイツの商船R.J.ロベルトソン号が台風の影響でサンゴ礁に座礁しました。避難に気づいた島人たちは救助に向かおうとしましたが、荒波でとても沖まで救助に行くことが出来ませんでした。
						</p>
						<p>
							船の乗組員を励ますために、夜通しかがり火を焚き続けました。翌朝、波はまだ高く、とても船を出せるような状態ではありませんでしたが、島人たちは勇敢に危険な海に船を漕ぎ、乗組員を無事救助しました。
							人頭税の重圧の中、自分たちの生活もままならないにも関わらず、食事を作り負傷者には治療を施し、もてなしました。 当時の世界常識から考えると信じられないほど善意に満ちた行動でした。
						</p>
						<p>
							私は幼い頃から「博愛の心」の教えを受け、育ってきました。お客様は家づくりにおいて、たくさんの不安を抱えています。人生で何度も建て替える事が出来ないからこそ、失敗は出来ません。私たちはお客様の軸に立って考え、行動し、不安を感動に変えていきます。
						</p>
						<p>人が好き、福岡（博多）が好き、家づくりが好き、それが株式会社 博愛です。</p>

						<p>株式会社博愛 代表取締役社長</p>
						<p>宮國 和則</p>
					</div>
				</div>
			</div>
		</section>
	);
};
